Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/depts/other_files/273777-raportti_saami.pdf.tmx
Source language: sme
Languages: nob

source: Lea leamašan earenoamáš dehálaš sámi bearrašiidda ja mánáide ja miellagiddevaš sámegielat divššariidda ahte ovttasbarggu sáhtašii viiddidit ja buoridit .
nob: Det synes å være ytterst viktig for de samiske familiene og barna , og samtidig nyttig for det samiske omsorgspersonalet at samarbeidet utvikles og forbedres .

source: Maiddai doavttirvuorus dárbbašuvvo ovttasbargu go go eai leat doarvái olmmošlaš návccat dehe eará resurssat ja go vel leat nu guhkes gaskkat .
nob: Det behøves også samarbeid innen vaktlegeordningen på grunn av at det ikke finnes tilstrekkelig med personressurser eller andre ressurser , og at avstandene er lange .

source: Omd Ohcejoga-Kárášjoga-Deanu guovlluin ( sullii 200 km guhkes rádjeguovlu gaskal Suoma ja Norgga ) lea doavttirvuorru bealde beaivet Ohcejogas , ja vahkoloahpaid Avvilis .
nob: For eksempel er det i traktene Utsjok – Karasjok – Tana ( en grensestrekning på ca 200 km mellom Finland og Norge ) en legevakt i Finland på dagtid i Utsjok og i helgene i Ivalo .

source: Lagamus buohcciviessu lea Roavvenjárggas .
nob: Nærmeste sykehus finnes i Rovaniemi .

source: Buohccibiillat lea Ohcejogas ( ovtta olbmos lea bargovuorru ja váldá mielde nuppi dearvvašvuođabargi dearvvašvuođaguovddažis jus šaddá vuolgit ) ja Gáregasnjárggas ( ovttas bargovuorru , ja geahččala oažžut nuppi milde jus šaddá heahtevuolgga ) .
nob: Ambulansen er stasjonert i Utsjok ( en ansatt har vakt og tar ved utrykning med seg en person fra helsestasjonen ) og i Karigasniemi ( en ansatt har vakt og forsøker å få tak i noen andre ved utrykning ) .

source: Soai vurrolagaid bargaba vahku hávalasas .
nob: De har en skiftordning med en uke vakt i gangen .

source: bealde lea doavttirvuorru Kárášjogas ja Deanus ( gielddas lea ovddasvástádus doavttirbálvalusas , muhto priváhta doaktáris lea vuorru ; Oadjodoaimmahat , ii suohkan , máksá eanas goluid ) .
nob: På den norske siden finnes det legevakt i Karasjok og i Tana ( kommunene står for legevakten , men selve vakten utføres av private yrkesutøvende leger ) . Trygdeetaten , ikke kommunen , står for mesteparten av kostnadene .

source: Goappaš báikkiin , Kárášjogas ja Deanus leat goappasnai guokte buohccibiilla vuorus ja goappaš báikkiin leat guokte bargi geain lea vuorru birra jándora .
nob: Både i Karasjok og i Tana har to ambulanser vakt , og på begge er det to ansatte som har beredskap døgnet rundt .

source: Ovttaskas buohccit Gáregasnjárggas vulget doaktára lusa Kárášjohkii já Nuorggamis ges buohccit vulget doaktára lusa Detnui .
nob: Enkelte pasienter fra Karigasniemi besøker legevakten i Karasjok og en del pasienter fra Nuorgam henvender seg til legevakten i Tana .

source: Suomabeale buohccit mákset iežasoasi seamma ládje go norggabeale buohccit ge dahket ja doaktárat ožžot eará goluid máksojuvvot Norggabeale oadjodoaimmahagas .
nob: Pasientene betaler sin egenandel etter samme regler som norske pasienter , og legene fakturerer trygdeetaten for øvrige kostnader etter norske takster .

source: Ovttasbargu doaktárvuoru , buohccifievrrideami , gádjundoaimma ja eará heahteeiseválddit gaskkas guoskkahat 2.3.1 gurgalusas .
nob: Samarbeidet mellom legevakten , ambulansen , redningstjenesten og andre myndigheter i krisesituasjoner diskuteres i avsnittet 2.3.1 .

source: Spesialista dearvvašvuođadikšu Spesialistadearvvašvuođabálvalus lea buoret bealde .
nob: Spesialisthelsetjenesten Tilgangen til spesialisthelsetjeneste på samisk er best på den norske siden .

source: Gitta 1980-logu gaskka rájes lea Suopma oastán bálvalusaid spesialistadoavttirguovddážis ja mánáid- ja nuoraidpsykiahtralaš guovddážis Kárášjogas , vuosttažettiin Ohcejoga ássiide .
nob: Helt siden midten av 1980-tallet har Finland kjøpt tjenester fra Spesialistlegesenteret i Karasjok og barne- og ungdomspsykiatriske poliklinikk ( BUP ) i Karasjok , først og fremst for innbyggerne i Utsjok .

source: Álgo dásis lei suoma sámiguovllu dearvvašvuođaguovlu gii ostii ja mávssii bálvalusaid .
nob: I begynnelsen var det Lapplands sjukvårdsdistrikt som kjøpte tjenestene .

source: Maŋŋil láhkarievdadeami plánema ja stáhtaoasi birra sosiála- ja dearvvašvuođasuorgái de 1994 rájes Ohcejoga gielda lea oastán bálvalusaid .
nob: Etter endringene i loven om planlegging av - og statsandeler for sosial- og helseomsorg , har det siden 1994 vært Utsjok kommune som kjøper tjenestene .

source: Maiddai Norga lea čađahan hálddahuslaš ođastusaid .
nob: Også Norge har innført en del administrative reformer .

source: Spesialistadoavttirguovddáš lei álggos priváhta 18 oamstusas , muhto lea maŋŋil sirdojuvvon Hámmirfeasta buohcciviesu háldui .
nob: 18 Spesialisthelsetjenesten var i utgangspunktet privat , men har etter hvert blitt innlemmet i Hammerfest sykehus .

source: Jagi 2002 rájes lea spesialista dearvvašvuođabálvalus leamašan stáhtalaš ovddasvástádus .
nob: Siden 2002 har statlige sykehus hatt hånd om hele spesialisthelsetjenesten .

source: Spesialistadoavttirguovddáža vuostáiváldinossodagas Kárášjogas lea okta sisdávda spesialista , okta likkedávdda doavttir , okta bealljedoavttir , okta reumatologa ja okta ortopeda .
nob: . Spesialistlegesenteret i Karasjok har en spesialist i indremedisin , en hudlege , en ørelege , en reumatolog og en ortopedimottakelse .

source: Dát leat dehálaš bálvalusat mat eai bálljo obage leat bealde .
nob: Dette er viktige tilbud som i stor grad ikke er tilgjengelig på finsk side .

source: Dát dagaha dárbbašlažžan joatkit ovttasbarggu .
nob: Det finnes derfor mange grunner til å fortsette samarbeidet .

source: Lassin de lea maid dovddus ahte sámegielat kardiologa spesialistdoavttirguovddážis Kárášjogas háliidivččii vuovdit bálvalusaid Suomabeallai ( Kárášjoga váibmoguovddáš ) .
nob: Dessuten er det kjent at en samisk kardiolog som har mottakelse i Karasjok er villig å selge sine tjenester til Finland ( Kárášjoga Váibmoguovddaš , Karasjok Hjertesenter ) .

source: Kárášjogas fállojuvvojit bálvalusat suomagielat pasienttaide .
nob: I Karasjok ytes det tjenester til finskspråklige pasienter .

source: Spesialistadoavttirguovddáža poliklinihkas lea suoma- ja sámegielat liikedoavttir bistevaš virggis ja spesialisttaid gaskkas geat gaskkohagaid barget doppe lea reumatologa , gastroenterologa ja sisdávdda spesialista geat buohkat hupmet suomagiela .
nob: Poliklinikken ved spesialisthelsesenteret har ansatt en finsk- og samisk-språklig hudlege i fast stilling , og blant de spesialistene som tilfeldig arbeider der finnes det en reumatolog , en gastroenterolog og en spesialist i indremedisin som snakker finsk .

source: Ovttasbargu spesialisttadoavttirguovddážiin Kárášjogas gal ii galgga loahpahuvvot danin go bálvalus lea nu lahka Ohcejoga ( 20-120 km ja Roavvenjárgii 460 km ) .
nob: Samarbeidet med Spesialistlegesenteret i Karasjok er meget viktig da tjenesten ligger nært Utsjok ( 20–120 km ) , sammenlignet med 460 km til Rovaniemi .

source: Bálvalus lea leamašan lasahussan eará spesialistadoavttir-fálaldagaide mat leat guhkeleappos eret , ja go vel bálvalusat leat sámegilli de dat lea maid lea dehálaš .
nob: Ser man på tjenesten i et samisk perspektiv , har den vært til uerstattelig hjelp .

source: Ohcejohka oastá mánáid- ja nuoraidpsykiatralaš bálvalusaid mánáid- ja nuoraidpsykiatralaš poliklinihkas Kárášjogas ( MNP ) .
nob: Utsjok kjøper barne- og ungdomspsykiatriske tjenester av barne- og ungdomspsykiatrisk poliklinikk i Karasjok ( Barne- og ungdomspsykiatrisk poliklinikk , BUP ) .

source: Jagi 2003 Ohcejohka čađahii almmolaš soahpamuša MNP ´ ain bálvalusaid geavaheamis ja das rájes lea divššohaslohkku bures lihkostuvvan .
nob: I 2003 inngikk Utsjok en offisiell overenskomst med BUP om bruk av tjenester .

source: Suomabealde eai leat mánáidpsykiatralaš bálvalusat sámegilli .
nob: På den finske siden finnes ingen samisk barnepsykiatrisk tjeneste .

source: Mánáidpsykiatriija oktavuođas lea dárbu viidát ovttasbargat .
nob: Det er behov for et utstrakt samarbeid innenfor barnepsykiatrien .

source: Bearrášat fárrejit rájáid rastá ja váldet mielde iežaset váttisvuođaid , ja dávjá fárrejit máŋgga geardde gaskal Suoma ja Norgga .
nob: Familiene flytter over grensene og tar med seg sine problemer , ofte flytter de flere ganger mellom Finland og Norge .

source: Ovdal lei gaskkaneas gulahallan Suoma sámiguovllu váldobuohcciviesu mánáidpsykiatralaš ossodaga ja Kárášjoga mánáid- ja nuoraidpsykiatralaš poliklinihkka gaskkas .
nob: Tidligere var det samarbeid med den barnepsykiatriske avdelingen ved Lapplands sentralsykehus og barne- og ungdomspsykiatrisk poliklinikk i Karasjok .

source: Mu dieđu mielde dákkár gulahallan ii leat dál dán guovtti ásahusa gaskkas .
nob: I dag er det ingen samarbeid mellom de overnevnte institusjoner .

source: Mu dieđu mielde ii leat leamašan ovttasbargu Suoma sámiguovllu dikšunguovllu ja Kárášjoga mánáid- ja nuoraidpsykiatralaš poliklinihkka gaskkas , muhto nuoraidpsykiatriijas lea dehálaš ovttasbargosuorgi .
nob: Det har heller ikke vært noe samarbeid i ungdomspsykiatrien mellom Lapplands sjukvårdsdistrikt og BUP , men ungdomspsykiatrien vil kunne være en svært interessant samarbeidssektor .

source: MNP ´ as lea leamašan psykiatriijalaš nuoraiddoaibmagoddi ( ungdomsteam ) mii earenoamážit lea bargan nuoraid gárihuhttinmirko ja iešsoardin váttisvuođaiguin ( PNT ) .
nob: BUP har et psykiatrisk ungdomsteam for ungdom med misbruk- og selvdestruktivitetsproblemer , BUP har også en enhet for familierehabilitering som starter sitt arbeide i 2003 .

source: Deanus lea Sieiddájoga mánáidpsykiatralaš dikšunguovddáš ja skuvla , mii lea 6-12 jahkásaš mánáide várás .
nob: I Tana finner vi Seidajok barnpsykiatriske behandlingshjem og skole for barn i 6-12 års alderen .

source: Maŋimus áiggis lea guovddáš háhkan sámegielat gelbbolašvuođa .
nob: I den senere tid har kompetansen på samisk blitt utvidet på behandlingshjemmet .

source: Ulmil lea ahte guovddáš galgá maid fállat bálvalusaid suomabeale gielddaide .
nob: Målet er å kunne tilby tjenester også til kommunene på andre siden av grensen .

source: Dát livččii molssaeaktun Suoma sámiguovllu guovddášbuohcciviissui divššohahkan sámi mánáide .
nob: Dette kan være et alternativ til barne- og ungdomspsykiatrisk avdeling i Lapplands centrealsjukhus som omsorgsplass for samiske barn .

source: Ohcejoga gielda lea vuolggahan jurdaga ahte ovttasbargat dikšunguovddážiin .
nob: Utsjok har tatt initiativ til å innlede samarbeid med behandlingshjemmet .

source: Dikšunguovddáš galgá heaittihuvvot , mii lea šállošahtii , go guovddáš lea báiki gos Ohcejoga bearrášat ja sámegielat oahpaheaddjit sáhttet oažžut doarjaga ja veahki go guovddáža doaibma lea heivehuvvon olbmuide geat leat Ohcejogas eret .
nob: Behandlingshjemmet planlegges likevel nedlagt , Utsjok beklager dette da dette er et sted der familier som kommer fra Utsjok og samisk-språklige lærere kan få støtte , samt at behandlingshjemmets metoder er tilpasset mennesker som kommer fra kommunen .

source: 19 Jagi 2002 čađahii Ohcejohka gielda soahpamuša Kárášjoga heahte- ja inceastaguovddažin .
nob: I 2002 inngikk Utsjok en avtale med krise- og incestsenter i Karasjok .

source: Doaibma lea buori muddui leamašan dego dikšunruoktun .
nob: Virksomheten har nærmest vært drevet som et skolehjem .

source: Suoma čujuhusaid vuođul de guovddáš ii sáhte guorahallat ja dikšut olbmuid geat leat vásihan seksuálalaš illásteami .
nob: I følge de finske bevilgningene kan enheten ikke benyttes til undersøkelser og omsorg når det gjelder seksuell utnyttelse .

source: Odne eai leat áigumušat ovttasbargat rájiid rastá rávisobmuid psykiatriijain .
nob: 19 Det finnes for øyeblikket ingen tilgjengelige opplysninger om samarbeidet over grensen innenfor voksenpsykiatrien .

source: Norggas lea lávdaduvvon psykalaš dearvvašvuođafálaldat rávisolbmuide lágiduvvon golmma guovllupsykiatralaš guovddážiidda ( oaniduvvon GPG ) mat vástidit iešguđetge geográfalaš guovllu .
nob: I Norge har det desentraliserte psykiske helsetilbudet for voksne blitt organisert i form av tre distriktspsykiatriske sentre ( DPS ) som har ansvar for hvert sitt geografiske område .

source: Finnmárkkus leat rávispsykiatralaš bálvalusat nugomat Deanus .
nob: I Finnmark finnes voksenpsykiatriske tjenester tilgjengelig for eksempel i Tana .

source: Juohke GPG galgá doaimmahit poliklinihka lassin ambulánsadoaibmagotti , galget doaimmahit beaivedivššu , liigeossodaga heahtedili ja dárkuma várás , oanehisáiggedivššu birra jándora , ossodaga guhkitáigge dikšui ja veajuiduhttimii ja ráđđet ja gieđahallat áššit mat gusket suohkanlaš bálvalusaide .
nob: Hvert DPS skal ha en poliklinikk inklusiv ambulanseteam . De skal ha dagbehandling , tilleggsavdeling for krisesituasjoner og observasjon , korttidsbehandling døgnet rundt , avdeling for en lengre behandling og rehabilitering , samt rådgivning og veiledning i spørsmål som gjelder kommunale tjenester .

source: Rávispsykiatriijas lea áibbas dárbbašlaš ovttasbargat psykiátralaš divššuin goittot ovttaskas buohccit ektui .
nob: I voksenpsykiatrien finnes det et åpenbart behov for samarbeid innen psykiatrisk omsorg , i hvert fall i forhold til enkelte pasientgrupper .

source: Maiddai stuorat perspektiivvas psykiatriija fágaolbmuin lea ollu maid sáhttet guhtet guimmiideasetguin oahppat .
nob: Også i et større perspektiv kan fagfolk innen psykiatrien ha mye å gi hverandre .

source: Norgga bealde orrot oalle ollu suopmelaččat ja livččii miellagiddevaš divššohahki ja dikšumi ahte suomagielat divššárat sáhttet ovttasbargat Suomabeale psykiatriijain .
nob: Det finnes en ganske stor finsk befolkningsgruppe i Norge , og det kunne være interessant å samarbeide med psykiatrien i Finland når det gjelder pleie og behandlingen av de finske pasientene .

source: Norgga bealde leat huksemin sámegielat psykiatriija gelbbolašvuođaguovddáža Leavnnjas .
nob: Norge holder på å bygge opp et samisk psykiatrisk kompetansesenter i Lakselv som kan samarbeide med Finland .

source: Livččii buorre suomabeale psykiatriijii ásahit oktavuođa dáinna guovddážiin .
nob: Senteret har personell med norsk , samisk , finsk kompetanse og kan utbygges til å gi opplæring for større geografiske områder .

source: Earret ovdalis namuhuvvon surggiin dárbbašuvvo maid ovttasbargu ea.ea. heahtedivššus , boarrásiid fuolahusas ja gárihuhttin- ja narkotihkamirkuid geavaheddjiid divššus .
nob: Utover de ovennevnte områdene behøves det samarbeid bl.a. i akuttomsorgen , i tjenester for eldre samt i omsorgen for rus- og narkotikamisbrukere .

source: Gažaldagat mat gullet sosiálalaš oadjebasvuhtii Duollet dalle dáhpáhuvvá ahte pasieantain leat váttisvuođat gažaldagain mat gusket suomabeale Álbmotoadjoásahussii ( FPA ) ja norggabeale oadjedoaimmahahkii , omd. boazalmasvuođajávkami , bargolihkohisvuođaide ja lámisvuhti- ja lámisvuođapenšuvdnii .
nob: Spørsmål i tilknytning til sosial trygghet Det hender i blant at pasienter har problemer i forhold til spørsmål knyttet til Folkpensionsanstalten ( FPA ) i Finland og Trygdeetaten i Norge , for eksempel sykemeldinger , arbeidsulykker og invaliditet og uførepensjon .

source: Suopmelaččain sáhttá leat váttisvuohta oažžut rievttes buozalmasvuođadieđáhusa Suomas dohkkehuvvot Norggas go riikkain ii leat seammalágan skovit .
nob: Finnene kan ha vanskelig for å få en korrekt sykemelding fra Finland godkjent i Norge pga. at landene ikke har samme blankettpraksis .

source: Muhtomin lea earenoamáš váttisin suopmelaččaide geat leat leamašan bargolihkohisvuođas oažžut sosiálalaš buriid Norggas .
nob: Iblant kan det være veldig vanskelig for folk fra Finland , som har blitt utsatt for arbeidsulykker , å få sosiale goder i Norge .

source: Maiddai ášši mii guoská lámisvuhtii ja lámisvuođapenšuvdnii dagahit váttisvuođaid .
nob: Også spørsmål som gjelder invaliditet og uførepensjon kan skape problemer .

source: Doaivumis gávdnojit doarvái buori davviriikkalaš konvenšuvnnat dán suorgái , muhto buot báikkálaš oadjokontuvrrain ii leat doarvái áššáigullevaš máhttu ja gelbbolašvuohta .
nob: Antagelig eksisterer det fullgode nordiske konvensjoner på området , men ikke alle på trygdeetatens lokale kontorer har nødvendig kompetanse .

source: Guoskevaš doaktára oainnu mielde de ii leat doarvái ahte oadjodoaimmahagas lea kontuvra Oslos gos lea earenoamáš máhttu gieđahallat áššit mat guske olgoriikkalaččaide .
nob: Ser man det fra en berørt leges synsvinkel , er det ikke nok at trygdeetaten har et spesialkontor i Oslo som veileder i forhold til spørsmål vedrørende personer som kommer fra utlandet .

source: Muhttomin dáidet suopmelaččat dárbbašit bagadallama ja ráđi Suomas gažaldagain mat gusket buozalmasvuođadáhkádussii ja penšuvdnagažaldagaide .
nob: I blant kan finske statsborgere ha behov for veiledning og råd fra Finland i sykeforsikrings - og pensjonsspørsmål .

source: Sii geat orrot Suomas muhto barget Norggas leat leamašan duhtameahttumat danin go sii eai sáhte oažžut viessodoaktára ja fástadoaktára Norggas vaikko bálkkás mákset ge oadjodivvadaga sosiálalaš oadjebasvuođa dáhkideamis .
nob: Trygdeetaten bør prioritere opplæring i de nordiske konvensjonene . Personer som bor i Finland , men arbeider i Norge ønsker rett til fastlege i Norge da en trygdeavgift til Norge av sin lønn .

source: Ovttasbarggu easttagat
nob: de betaler

source: 20 Giellaváttisvuođat leat duohta váttisvuohtan .
nob: Problemer for samarbeid Språkvansker er et faktisk problem .

source: Beara ollu čoahkkimat lágiduvvojit gos doivot ahte buohkat birgejit suoma / ruoŧa-gielain ja dárogielain dulkka haga .
nob: Det blir holdt alt for mange møter der man tror deltakerne vil klare seg med finlandssvensk og norsk , uten tolk .

source: Go terminologiija , hálddašanráhkadus ja doahpagat leat nu iešguđetláganat de dat sáhttet dagahit boastu ipmárdusaid .
nob: Når terminologi , forvaltningsstruktur og begrep 20 er såpass forskjelllige oppstår det lett misforståelser .

source: Okta oahpaheaddji gii dán guovllus bargá cealká ahte livččii buoremus bálkáhit dulkka daid ovttastallančoahkkimiidda mat eai leat bistevačča .
nob: En lege som jobber i området anser det som best å benytte tolk .

source: Rádjeguovlluin sámi organisašuvnnain ja gielddain leat vejolašvuođat dulkont čoahkkimiid ja sis leat maid sihke dulkkat ja dulkonnrustegat .
nob: I grenseområdene har sameorganisasjonene og kommunene kapasitet til simultantolking , inklusive tolker og tolkeanlegg .

source: Dás berrešii ávkkástallat dulkonvejolašvuođaid .
nob: Denne kapasiteten bør utnyttes maksimalt .

source: Go ovttasbargo lea sajáiduvvon de lávejit suopmelaččaid skuvlaruoŧagilli lasihit dárogielat tearpmaid .
nob: Når samarbeidet har glidd inn i faste former , brukes finnenes skolesvensk , komplettert med norske termer .

source: Seammás hárjánit norggabeale ovttasbargoguoimmit ipmrdit suopmelaččaid báhkodanvuogi , terminologiija ja hálddašanvugiid .
nob: Samtidig kan de norske samarbeidspartene forstå finnenes uttale , terminologi og forvaltning .

source: Máŋgga geardde sáhttet oktasaš berošteaddji áššit čilgejuvvot sámegilli jos goappaš bealálaččain leat sámegielat bargit .
nob: Mange ganger kan spørsmål av felles interesse avklares på samisk dersom begge parter er samisk-språklige tjenestemenn .

source: Hálddahuslaš stuktuvrrat sáhttet ipmirduvvot eahppečielggasin ja moivvasin .
nob: De administrative strukturene er forvirrende .

source: Suomas gielddat ruhtadit dearvvašvuođa- ja buozalmasvuođadivššu .
nob: I Finland finansieres helse- og sykepleien av kommunene .

source: Gielddain lea mearridanváldi dáin áššin ja alimus virgeolbmuin leat viiddis fápmudusat .
nob: Kommunene har beslutningsmyndighet i disse spørsmålene , og de høyeste tjenestemenn har bred kompetanse .

source: Norggas suohkanat mákset dušše unna oasáža goluin ( riegadahttin- ja mánáidguovddažiid ) ja guovddáš eiseválddit nannosit ásahallat doaibma .
nob: I Norge står kommunene bare for en liten del av primærhelsetjenesten ( jordmødre og helsestasjonene ) og virksomheten er strengt regulert av den sentrale forvaltningen .

source: Norgalaččat hárve sáhttet dahkat maidege masa eai gávdno rikkaviidosaš čujuhusat .
nob: Nordmenn kan sjelden gjøre noe som det ikke finnes riksdekkende bevilgninger for .

source: Norggas leat stáhtalaš ásahusain ovddasvástádus earenoamáš dearvvašvuođadivššus , spesialistadearvvašvuođas , ja ruhtaduvvo buohcooaju bakte ( oadjekontuvrra ) .
nob: I Norge er det statlige foretak som tar hånd om spesialisthelsetjenesten , og denne finansieres gjennom sykeforsikringen ( Trygdeetaten ) .

source: Suomas lea suohkaniid ovddasvástádus buohccesáhtus , Norggas ges stáhtalaš buohcceviesut ostet buohccesáhtu sierra buovccesáhtuheddjin .
nob: I Finland er det kommunene som står for syketransporten , i Norge kjøper statlige sykehus syketransport fra bedrifter .

source: Norggas leat leamašan nu ollu nuppástuhttimat ahte suopmelaččaide lea váttis ja veadjetmahttun diehtit buot nuppástuhttimiid .
nob: Det har skjedd så mange omorganiseringer i Norge at finnene har vanskelig for å holde seg à jour med alle omstilingene .

source: Ovtta suorggis lea nuppástuhttin leamašan ládje goappaš riikkain : Suomas leanahearrá goziha leanadoavttir doaimma ja maŋimus rievdadeami vuođul de Norggas fylkkamánne goziha fylkkadoaktára doaimma .
nob: På et punkt har omstilingene gått i samme retning : I Finland er en fylkeslege underlagt landshøvdingens tilsynsmyndighet . Etter den siste omorganiseringen i Norge er fylkeslegen underlagt fylkesmannen , som er tilsynsmyndighet .

source: Dávjá šaddet luoitováttisvuođat rájarasta gávppašemiin .
nob: Ofte blir det problemer i forhold til prisfastsetting ved kjøp og salg over grensen .

source: Suopmalaččat bidjet hatti juohke ovttadaga nammi iežaset bálvalusain , omd beaivedivššus dehe go fitná dearvvašvuođaguovddážis ja leat váldán vuođu das ahte norgalaččat juo leat mearridan hatti juohke ovttadaga nammii .
nob: Finnene kjenner til prisen pr. enhet for sine tjenester , for eksempel på et omsorgsdøgn eller et besøk på helsesentralen , og går ut fra at nordmenn holder rede på prisen pr. enhet på sine tjenester .

source: Norggas eai dovdda dien dohpaga ja imáštallet suopmalaččaid “ haddedihtomielalašvuođa ” .
nob: Norge kjenner ikke til begrepet , og forundrer seg over finnenes ” prisbevissthet ” .

source: Go suopmelaš jearrá ollu go bálvalus Norggas máksá , de norgalaš dávjá ii dieđe hatti .
nob: Når noen fra Finland spør hva en tjeneste i Norge koster , vet den norske parten som oftest ikke det .

source: Doaktára dieđuid vuođul guhte bargá guovllus de sii sahttet geavahit oadjedoaimmahaga hattiid áibbas váttisvuođaid haga dearvvašvuođa ja buozalmasvuođadivššus .
nob: I følge en lege som arbeider i området kan man i de fleste tilfeller bruke Trygdeetatens takster uten problemer ved behandling innen helse- og pleieomsorg .

source: Nu lea Ohcejoga gielda dahkan go leat oastán bálvalusaid spesialistadoavttirguovddážis Kárášjogas .
nob: Dette har Utsjok gjort når kommunen kjøpte tjenester fra spesialisthelsetjenesten i Karasjok .

source: Viidáset leat erehusat das makkár bálvalusaide lasihuvvo divat .
nob: Videre finnes det en del forskjeller når det gjelder tjenester som er avgiftsbelagt .

source: Dat dagaha váttisvuođaid go lea sáhka divatvuogis .
nob: Dette gir opphav til en del uklarheter i forhold til spørsmål om avgiftspraksis .

source: Go omd bátnedikšu lea nuvttá buohkaide geat leat vuolil 18 jagi ja sii geat leat gaskal 18 ja 20 jagi ges mákset 25% de lea váttis diehtit makkár divvada galget váldit go pasieanttat ožžot bátnedivššu bealde .
nob: Når for eksempel tannpleie er gratis for alle under 18 år i Norge , og bare 25% av avgiften betales av personer i alderen 18-20 år , er det vanskelig å vite hvor mye de skal betale når de får tannbehandling på finsk side .
